Repository: shilokuma-inc/otanecho-ios
Catalog: Otanecho/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pt_br, ru, zh_hans, zh_hant

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
ru: Настройки
zh_hans: 设置
zh_hant: 設定

source: Share
de: Teilen
es: Compartir
fr: Partager
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
pt_br: Compartilhar
ru: Поделиться
zh_hans: 共享
zh_hant: 分享

source: Show less
de: Weniger anzeigen
es: Mostrar menos
fr: Réduire
id: Tampilkan lebih sedikit
it: Mostra meno
ja: 閉じる
ko: 접기
pt_br: Mostrar menos
ru: Свернуть
zh_hans: 收起
zh_hant: 收合

source: Skip
de: Überspringen
es: Omitir
fr: Ignorer
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
pt_br: Pular
ru: Пропустить
zh_hans: 跳过
zh_hant: 跳過

source: Speech recognition error: %@
de: Fehler bei der Spracherkennung: %@
es: Error de reconocimiento de voz: %@
fr: Erreur de reconnaissance vocale : %@
id: Kesalahan pengenalan suara: %@
it: Errore nel riconoscimento vocale: %@
ja: 音声認識でエラー: %@
ko: 음성 인식 오류: %@
pt_br: Erro no reconhecimento de fala: %@
ru: Ошибка распознавания речи: %@
zh_hans: 语音识别出错：%@
zh_hant: 語音辨識發生錯誤：%@

source: Speech recognition isn't available on this device
de: Auf diesem Gerät ist keine Spracherkennung verfügbar
es: El reconocimiento de voz no está disponible en este dispositivo
fr: La reconnaissance vocale n’est pas disponible sur cet appareil
id: Pengenalan suara tidak tersedia di perangkat ini
it: Il riconoscimento vocale non è disponibile su questo dispositivo
ja: この端末では音声認識を利用できません
ko: 이 기기에서는 음성 인식을 사용할 수 없습니다
pt_br: O reconhecimento de fala não está disponível neste dispositivo
ru: На этом устройстве распознавание речи недоступно
zh_hans: 此设备无法使用语音识别
zh_hant: 此裝置無法使用語音辨識

source: Sprout
de: Spross
es: Brote
fr: Pousse
id: Tunas
it: Germoglio
ja: 芽
ko: 싹
pt_br: Broto
ru: Росток
zh_hans: 芽
zh_hant: 芽

source: Sprouts
de: Sprossen
es: Brotes
fr: Pousses
id: Tunas
it: Germogli
ja: 深掘り
ko: 질문과 답
pt_br: Brotos
ru: Ростки
zh_hans: 追问记录
zh_hant: 追問紀錄

source: Stage
de: Stufe
es: Etapa
fr: Étape
id: Tahap
it: Fase
ja: 段階
ko: 단계
pt_br: Estágio
ru: Этап
zh_hans: 阶段
zh_hant: 階段

source: Start
de: Loslegen
es: Empezar
fr: Commencer
id: Mulai
it: Inizia
ja: はじめる
ko: 시작하기
pt_br: Começar
ru: Начать
zh_hans: 开始使用
zh_hant: 開始使用

source: Start voice input
de: Spracheingabe starten
es: Empezar a dictar
fr: Démarrer la dictée
id: Mulai input suara
it: Avvia dettatura
ja: 音声入力を開始
ko: 음성 입력 시작
pt_br: Iniciar ditado
ru: Начать голосовой ввод
zh_hans: 开始语音输入
zh_hant: 開始語音輸入

source: Stop voice input
de: Spracheingabe beenden
es: Dejar de dictar
fr: Arrêter la dictée
id: Hentikan input suara
it: Ferma dettatura
ja: 音声入力を停止
ko: 음성 입력 중지
pt_br: Parar ditado
ru: Остановить голосовой ввод
zh_hans: 停止语音输入
zh_hant: 停止語音輸入

source: Surface the obstacles
de: Hindernisse sichtbar machen
es: Sacar a la luz los obstáculos
fr: Mettre au jour les obstacles
id: Ungkap hambatannya
it: Far emergere gli ostacoli
ja: 障害を洗い出す
ko: 걸림돌 찾아내기
pt_br: Trazer os obstáculos à tona
ru: Выявить препятствия
zh_hans: 找出障碍
zh_hant: 找出障礙

source: Tap + at the bottom right to jot down whatever comes to mind.
de: Tippe unten rechts auf „+“, um festzuhalten, was dir einfällt.
es: Toca el “+” de abajo a la derecha para apuntar lo que se te ocurra.
fr: Touchez le « + » en bas à droite pour noter ce qui vous vient à l’esprit.
id: Ketuk “+” di kanan bawah untuk mencatat apa pun yang terlintas.
it: Tocca il “+” in basso a destra per annotare quello che ti viene in mente.
ja: 右下の「+」から、思いついたことをそのまま書き留められます。
ko: 오른쪽 아래의 “+”를 눌러 떠오른 것을 그대로 적을 수 있습니다.
pt_br: Toque no “+” no canto inferior direito para anotar o que vier à cabeça.
ru: Нажмите «+» справа внизу, чтобы записать то, что пришло в голову.
zh_hans: 轻点右下角的“+”，就能直接记下想到的事。
zh_hant: 輕點右下角的「+」，就能直接記下想到的事。

source: Tap Grow and answer the questions you're asked. A seed sprouts, and then becomes a tree.
de: Tippe auf „Wachsen lassen“ und beantworte die Fragen. Aus dem Samen wird ein Spross und schließlich ein Baum.
es: Toca «Cultivar» y responde a las preguntas. La semilla se convierte en brote y luego en árbol.
fr: Touchez « Faire pousser » et répondez aux questions. La graine devient une pousse, puis un arbre.
id: Ketuk “Tumbuhkan” dan jawab pertanyaan yang muncul. Benih akan menjadi tunas, lalu pohon.
it: Tocca «Fai germogliare» e rispondi alle domande. Il seme diventa un germoglio e poi un albero.
ja: 「芽を出す」を押して、届いた問いに答えます。種は芽になり、やがて木になります。
ko: ‘싹 틔우기’를 눌러 받은 질문에 답해 보세요. 씨앗이 싹이 되고, 이윽고 나무가 됩니다.
pt_br: Toque em “Fazer brotar” e responda às perguntas. A semente vira broto e depois árvore.
ru: Нажмите «Прорастить» и ответьте на вопросы. Семя станет ростком, а затем деревом.
zh_hans: 点按“发芽”并回答收到的问题。种子会长成芽，最后长成树。
zh_hant: 點一下「發芽」並回答收到的問題。種子會長成芽，最後長成樹。

source: The AI runs entirely on your device, so the AI features need a device that supports Apple Intelligence.
de: Die KI läuft vollständig auf deinem Gerät. Deshalb benötigen die KI-Funktionen ein Gerät, das Apple Intelligence unterstützt.
es: La IA se ejecuta por completo en tu dispositivo, por lo que las funciones de IA requieren un dispositivo compatible con Apple Intelligence.
fr: L’IA s’exécute entièrement sur votre appareil : les fonctionnalités d’IA nécessitent donc un appareil compatible avec Apple Intelligence.
id: AI berjalan sepenuhnya di perangkat Anda, sehingga fitur AI memerlukan perangkat yang mendukung Apple Intelligence.
it: L’IA funziona interamente sul tuo dispositivo, quindi le funzioni di IA richiedono un dispositivo che supporta Apple Intelligence.
ja: AI はすべて端末内で動くため、AI 機能には Apple Intelligence 対応の端末が必要です。
ko: AI는 모두 기기 안에서 동작하므로, AI 기능에는 Apple Intelligence를 지원하는 기기가 필요합니다.
pt_br: A IA é executada inteiramente no seu dispositivo, então os recursos de IA exigem um dispositivo compatível com a Apple Intelligence.
ru: ИИ работает полностью на устройстве, поэтому для функций ИИ нужно устройство с поддержкой Apple Intelligence.
zh_hans: AI 完全在设备上运行，因此 AI 功能需要支持 Apple Intelligence 的设备。
zh_hant: AI 完全在裝置上執行，因此 AI 功能需要支援 Apple Intelligence 的裝置。

source: The AI works backstage
de: Die KI arbeitet im Hintergrund
es: La IA trabaja entre bastidores
fr: L’IA travaille en coulisses
id: AI bekerja di balik layar
it: L’IA lavora dietro le quinte
ja: AI は黙って裏方
ko: AI는 뒤에서 조용히
pt_br: A IA trabalha nos bastidores
ru: ИИ работает за кулисами
zh_hans: AI 在幕后默默工作
zh_hant: AI 在幕後默默工作

source: The model is still getting ready. Please try again later.
de: Das Modell wird noch vorbereitet. Versuche es später noch einmal.
es: El modelo todavía se está preparando. Inténtalo de nuevo más tarde.
fr: Le modèle se prépare encore. Réessayez plus tard.
id: Modelnya masih bersiap. Coba lagi nanti.
it: Il modello è ancora in preparazione. Riprova più tardi.
ja: モデルの準備中です。しばらくしてからお試しください。
ko: 모델을 준비하고 있습니다. 잠시 후에 다시 시도해 주세요.
pt_br: O modelo ainda está sendo preparado. Tente de novo mais tarde.
ru: Модель ещё готовится. Попробуйте позже.
zh_hans: 模型仍在准备中。请稍后再试。
zh_hant: 模型仍在準備中。請稍後再試。

source: The speech recognition model for this language isn't available
de: Für diese Sprache ist kein Spracherkennungsmodell verfügbar
es: El modelo de reconocimiento de voz para este idioma no está disponible
fr: Le modèle de reconnaissance vocale pour cette langue n’est pas disponible
id: Model pengenalan suara untuk bahasa ini tidak tersedia
it: Il modello di riconoscimento vocale per questa lingua non è disponibile
ja: この言語の音声認識モデルを利用できません
ko: 이 언어의 음성 인식 모델을 사용할 수 없습니다
pt_br: O modelo de reconhecimento de fala deste idioma não está disponível
ru: Модель распознавания речи для этого языка недоступна
zh_hans: 无法使用此语言的语音识别模型
zh_hant: 無法使用此語言的語音辨識模型

source: The weekly review brings back the seeds you forgot and suggests pairings you wouldn't have thought of.
de: Der Rückblick der Woche holt vergessene Samen wieder hervor und schlägt Kombinationen vor, auf die du nicht gekommen wärst.
es: El repaso de la semana recupera las semillas que olvidaste y sugiere combinaciones que no se te habrían ocurrido.
fr: Le bilan de la semaine fait remonter les graines oubliées et propose des associations auxquelles vous n’auriez pas pensé.
id: Tinjauan minggu ini memunculkan kembali benih yang kamu lupakan dan menyarankan kombinasi yang tak terpikirkan.
it: Il bilancio della settimana riporta a galla i semi dimenticati e suggerisce combinazioni a cui non avresti pensato.
ja: 今週のふりかえりが、忘れていた種を掘り起こし、思いつかなかった組み合わせを提案します。
ko: 이번 주 돌아보기가 잊고 있던 씨앗을 다시 꺼내고, 생각지 못한 조합을 제안합니다.
pt_br: A retrospectiva da semana traz de volta as sementes que você esqueceu e sugere combinações que você não teria imaginado.
ru: Итоги недели возвращают забытые семена и предлагают неожиданные сочетания.
zh_hans: 本周回顾会翻出你忘记的种子，并提出你想不到的组合。
zh_hant: 本週回顧會翻出你忘記的種子，並提出你想不到的組合。

source: There's no save button. Tap +, start typing, and it's already saved as a seed.
de: Es gibt keinen Sichern-Button. Tippe auf „+“ und fang an zu schreiben – schon ist es als Samen gesichert.
es: No hay botón de guardar. Toca «+», empieza a escribir y ya estará guardado como semilla.
fr: Il n’y a pas de bouton d’enregistrement. Touchez « + », commencez à écrire : c’est déjà enregistré sous forme de graine.
id: Tidak ada tombol simpan. Ketuk “+”, mulai menulis, dan catatanmu sudah tersimpan sebagai benih.
it: Non c’è un pulsante di salvataggio. Tocca «+», inizia a scrivere ed è già salvato come seme.
ja: 保存ボタンはありません。「+」を押して書き始めた時点で、もう種として保存されています。
ko: 저장 버튼은 없습니다. ‘+’를 누르고 쓰기 시작하면 이미 씨앗으로 저장됩니다.
pt_br: Não há botão de salvar. Toque em “+”, comece a escrever e já estará salvo como semente.
ru: Кнопки сохранения нет. Нажмите «+» и начните писать — запись уже сохранена как семя.
zh_hans: 没有保存按钮。点按“+”开始输入，内容就已经保存为种子了。
zh_hant: 沒有儲存按鈕。點一下「+」開始輸入，內容就已經儲存為種子了。

source: There's nothing to save.
de: Es gibt nichts zu speichern.
es: No hay nada que guardar.
fr: Il n’y a rien à enregistrer.
id: Tidak ada yang bisa disimpan.
it: Non c’è nulla da salvare.
ja: 内容が空のため保存できません
ko: 내용이 비어 있어 저장할 수 없습니다.
pt_br: Não há nada para salvar.
ru: Сохранять нечего.
zh_hans: 内容为空，无法保存。
zh_hant: 內容是空的，無法儲存。

source: Thinking of questions…
de: Denkt über Fragen nach…
es: Pensando preguntas…
fr: Recherche de questions…
id: Sedang menyusun pertanyaan…
it: Sto pensando alle domande…
ja: 問いを考えています…
ko: 질문을 생각하고 있습니다…
pt_br: Pensando em perguntas…
ru: Придумываю вопросы…
zh_hans: 正在思考问题…
zh_hant: 正在思考問題…

source: This Week's Review
de: Rückblick der Woche
es: Repaso de la semana
fr: Le bilan de la semaine
id: Tinjauan minggu ini
it: Il bilancio della settimana
ja: 今週のふりかえり
ko: 이번 주 돌아보기
pt_br: Retrospectiva da semana
ru: Итоги недели
zh_hans: 本周回顾
zh_hant: 本週回顧

source: This feature needs a device that supports Apple Intelligence.
de: Diese Funktion benötigt ein Gerät, das Apple Intelligence unterstützt.
es: Esta función requiere un dispositivo compatible con Apple Intelligence.
fr: Cette fonctionnalité nécessite un appareil compatible avec Apple Intelligence.
id: Fitur ini memerlukan perangkat yang mendukung Apple Intelligence.
it: Questa funzione richiede un dispositivo che supporta Apple Intelligence.
ja: この機能には Apple Intelligence 対応の端末が必要です。
ko: 이 기능을 사용하려면 Apple Intelligence를 지원하는 기기가 필요합니다.
pt_br: Este recurso requer um dispositivo compatível com a Apple Intelligence.
ru: Для этой функции нужно устройство с поддержкой Apple Intelligence.
zh_hans: 此功能需要支持 Apple Intelligence 的设备。
zh_hant: 此功能需要支援 Apple Intelligence 的裝置。

source: This seed may have been deleted or moved out of the archive.
de: Dieser Samen wurde vielleicht gelöscht oder aus dem Archiv geholt.
es: Puede que esta semilla se haya eliminado o se haya sacado del archivo.
fr: Cette graine a peut-être été supprimée ou sortie des archives.
id: Benih ini mungkin sudah dihapus atau dipindahkan dari arsip.
it: Questo seme potrebbe essere stato eliminato o spostato fuori dall’archivio.
ja: この種は削除されたか、アーカイブから移動した可能性があります。
ko: 이 씨앗은 삭제되었거나 보관함에서 옮겨졌을 수 있습니다.
pt_br: Esta semente pode ter sido excluída ou retirada do arquivo.
ru: Возможно, это семя удалено или перенесено из архива.
zh_hans: 这颗种子可能已被删除，或已从归档中移出。
zh_hant: 這顆種子可能已被刪除，或已從封存中移出。

source: This week
de: Diese Woche
es: Esta semana
fr: Cette semaine
id: Minggu ini
it: Questa settimana
ja: 今週
ko: 이번 주
pt_br: Esta semana
ru: На этой неделе
zh_hans: 本周
zh_hant: 本週

source: Titles and tags are added on their own. Everything runs on your device, so nothing you write leaves it.
de: Titel und Tags entstehen von selbst. Alles läuft auf deinem Gerät, sodass nichts von dem, was du schreibst, es verlässt.
es: Los títulos y las etiquetas se añaden solos. Todo se procesa en tu dispositivo, así que nada de lo que escribes sale de él.
fr: Les titres et les tags sont ajoutés automatiquement. Tout s’exécute sur votre appareil : rien de ce que vous écrivez n’en sort.
id: Judul dan tag ditambahkan secara otomatis. Semuanya berjalan di perangkatmu, jadi tidak ada tulisanmu yang keluar dari sana.
it: Titoli e tag vengono aggiunti da soli. Tutto funziona sul tuo dispositivo, quindi nulla di ciò che scrivi esce da lì.
ja: タイトルとタグは自動で付きます。処理はすべて端末内で行われるので、書いた内容が外に出ることはありません。
ko: 제목과 태그는 저절로 붙습니다. 모든 처리는 기기 안에서 이루어지므로 쓴 내용이 밖으로 나가지 않습니다.
pt_br: Títulos e tags são adicionados sozinhos. Tudo é processado no seu dispositivo, então nada do que você escreve sai dele.
ru: Заголовки и теги появляются сами. Всё работает на устройстве, поэтому написанное никуда не уходит.
zh_hans: 标题和标签会自动生成。所有处理都在设备上完成，你写的内容不会离开设备。
zh_hant: 標題和標籤會自動產生。所有處理都在裝置上完成，你寫的內容不會離開裝置。

source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
id: Hari ini
it: Oggi
ja: 今日
ko: 오늘
pt_br: Hoje
ru: Сегодня
zh_hans: 今天
zh_hant: 今天

source: Tree
de: Baum
es: Árbol
fr: Arbre
id: Pohon
it: Albero
ja: 木
ko: 나무
pt_br: Árvore
ru: Дерево
zh_hans: 树
zh_hant: 樹

source: Try again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
id: Coba lagi
it: Riprova
ja: 再試行
ko: 다시 시도
pt_br: Tentar de novo
ru: Повторить
zh_hans: 重试
zh_hant: 重試

source: Turn on Apple Intelligence & Siri in Settings to receive questions for this seed.
de: Aktiviere Apple Intelligence & Siri in den Einstellungen, um Fragen zu diesem Samen zu erhalten.
es: Activa Apple Intelligence y Siri en Ajustes para recibir preguntas sobre esta semilla.
fr: Activez Apple Intelligence et Siri dans Réglages pour recevoir des questions sur cette graine.
id: Aktifkan Apple Intelligence & Siri di Pengaturan untuk menerima pertanyaan tentang benih ini.
it: Attiva Apple Intelligence e Siri in Impostazioni per ricevere domande su questo seme.
ja: 設定 > Apple Intelligence と Siri でオンにすると、この種への問いを受け取れます。
ko: 설정 > Apple Intelligence 및 Siri에서 켜면 이 씨앗에 대한 질문을 받을 수 있습니다.
pt_br: Ative a Apple Intelligence e a Siri nos Ajustes para receber perguntas sobre esta semente.
ru: Включите Apple Intelligence и Siri в Настройках, чтобы получать вопросы по этому семени.
zh_hans: 在“设置”>“Apple Intelligence 与 Siri”中开启后，就能收到针对这颗种子的问题。
zh_hant: 在「設定」>「Apple Intelligence 與 Siri」中開啟後，就能收到針對這顆種子的問題。

source: Unanswered
de: Unbeantwortet
es: Sin responder
fr: Sans réponse
id: Belum dijawab
it: Senza risposta
ja: 未回答
ko: 답하지 않음
pt_br: Sem resposta
ru: Без ответа
zh_hans: 未回答
zh_hant: 未回答

source: Unpin
de: Losmachen
es: No fijar
fr: Ne plus épingler
id: Lepas sematan
it: Non fissare
ja: ピン留めを解除
ko: 고정 해제
pt_br: Desfixar
ru: Не закреплять
zh_hans: 取消置顶
zh_hant: 取消釘選

source: Untitled
de: (Ohne Titel)
es: (Sin título)
fr: (Sans titre)
id: (Tanpa judul)
it: (Senza titolo)
ja: （無題）
ko: (제목 없음)
pt_br: (Sem título)
ru: (Без названия)
zh_hans: （无标题）
zh_hant: （無標題）

source: View the tutorial again
de: Einführung erneut ansehen
es: Ver el tutorial de nuevo
fr: Revoir le tutoriel
id: Lihat tutorial lagi
it: Rivedi il tutorial
ja: チュートリアルをもう一度見る
ko: 튜토리얼 다시 보기
pt_br: Ver o tutorial novamente
ru: Посмотреть обучение ещё раз
zh_hans: 再次查看教程
zh_hant: 再次查看教學

source: Voice
de: Stimme
es: Voz
fr: Voix
id: Suara
it: Voce
ja: 音声
ko: 음성
pt_br: Voz
ru: Голос
zh_hans: 语音
zh_hant: 語音

source: Weekly Review
de: Wochenrückblick
es: Repaso semanal
fr: Bilan hebdomadaire
id: Tinjauan mingguan
it: Bilancio settimanale
ja: 週次レビュー
ko: 주간 돌아보기
pt_br: Retrospectiva semanal
ru: Итоги недели
zh_hans: 每周回顾
zh_hant: 每週回顧

source: What would you like to jot down?
de: Was möchtest du festhalten?
es: ¿Qué quieres apuntar?
fr: Que voulez-vous noter ?
id: Mau mencatat apa?
it: Cosa vuoi annotare?
ja: 何を書き留めますか？
ko: 무엇을 적을까요?
pt_br: O que você quer anotar?
ru: Что записать?
zh_hans: 想记下什么？
zh_hant: 想記下什麼？

source: What you focused on
de: Worum es dir ging
es: En qué te has centrado
fr: Ce qui vous a occupé
id: Yang jadi perhatianmu
it: Su cosa ti sei concentrato
ja: 今週の傾向
ko: 이번 주의 관심
pt_br: No que você se concentrou
ru: Чем вы были заняты
zh_hans: 本周的关注点
zh_hant: 本週的關注點

source: Whatever comes to mind
de: Was dir gerade einfällt
es: Lo que se te ocurra
fr: Ce qui vous vient à l’esprit
id: Apa pun yang terlintas
it: Quello che ti viene in mente
ja: 思いついたことを、そのまま
ko: 떠오른 것을 그대로
pt_br: O que vier à cabeça
ru: То, что приходит в голову
zh_hans: 想到什么就写什么
zh_hant: 想到什麼就寫什麼

source: Whatever just came to mind
de: Was dir gerade eingefallen ist
es: Lo que se te acaba de ocurrir
fr: Ce qui vient de vous venir à l’esprit
id: Apa pun yang baru terlintas
it: Quello che ti è appena venuto in mente
ja: いま思いついたことを、そのまま
ko: 방금 떠오른 것을 그대로
pt_br: O que acabou de vir à cabeça
ru: То, что только что пришло в голову
zh_hans: 把刚想到的直接写下来
zh_hant: 把剛想到的直接寫下來

source: Worth another look
de: Einen zweiten Blick wert
es: Merecen otra mirada
fr: À revoir
id: Layak dilihat sekali lagi
it: Da rileggere
ja: もう一度見てほしい種
ko: 다시 볼 만한 씨앗
pt_br: Vale uma nova olhada
ru: Стоит взглянуть ещё раз
zh_hans: 值得再看一次的种子
zh_hant: 值得再看一次的種子

source: Writing your review…
de: Rückblick wird geschrieben…
es: Escribiendo tu repaso…
fr: Rédaction de votre bilan…
id: Menulis tinjauanmu…
it: Sto scrivendo il bilancio…
ja: ふりかえりを書いています…
ko: 돌아보기를 쓰고 있습니다…
pt_br: Escrevendo sua retrospectiva…
ru: Пишу итоги…
zh_hans: 正在写回顾…
zh_hant: 正在寫回顧…

source: Yesterday
de: Gestern
es: Ayer
fr: Hier
id: Kemarin
it: Ieri
ja: 昨日
ko: 어제
pt_br: Ontem
ru: Вчера
zh_hans: 昨天
zh_hant: 昨天

source: You can jot down, search, and look back on your seeds on any device.
de: Samen festhalten, suchen und zurückblicken kannst du auf jedem Gerät.
es: Puedes anotar, buscar y repasar tus semillas en cualquier dispositivo.
fr: Vous pouvez noter, rechercher et revoir vos graines sur n’importe quel appareil.
id: Kamu bisa mencatat, mencari, dan meninjau benihmu di perangkat apa pun.
it: Puoi annotare, cercare e rivedere i tuoi semi su qualsiasi dispositivo.
ja: 種をまく・探す・見返すことは、どの端末でもできます。
ko: 씨앗을 적고, 찾고, 돌아보는 것은 어떤 기기에서도 할 수 있습니다.
pt_br: Você pode anotar, buscar e revisar suas sementes em qualquer dispositivo.
ru: Записывать, искать и просматривать семена можно на любом устройстве.
zh_hans: 记录、搜索和回顾种子，在任何设备上都可以。
zh_hant: 記錄、搜尋和回顧種子，在任何裝置上都可以。

source: You haven't touched these in a while. Reading them again might show you something new.
de: Diese Samen hast du eine Weile nicht angefasst. Sie jetzt noch einmal zu lesen, zeigt dir vielleicht etwas Neues.
es: Hace tiempo que no tocas estas semillas. Releerlas ahora quizá te muestre algo nuevo.
fr: Vous n’y avez pas touché depuis un moment. Les relire maintenant pourrait vous montrer autre chose.
id: Sudah lama tidak kamu sentuh. Membacanya lagi sekarang mungkin memberi sudut pandang baru.
it: Non li tocchi da un po’. Rileggerli adesso potrebbe mostrarti qualcosa di nuovo.
ja: しばらく触れていない種です。いま読み返すと、別の見え方がするかもしれません。
ko: 한동안 손대지 않은 씨앗입니다. 지금 다시 읽으면 다르게 보일지도 모릅니다.
pt_br: Faz um tempo que você não mexe nestas. Reler agora talvez mostre algo novo.
ru: Вы давно к ним не возвращались. Если перечитать сейчас, они могут выглядеть иначе.
zh_hans: 这些种子有一段时间没动过了。现在重读，也许会有新的感受。
zh_hant: 這些種子有一段時間沒動過了。現在重讀，也許會有新的感受。

source: You touched %lld seeds this week.
de: Diese Woche hast du %lld Samen angefasst.
es: Esta semana has tocado %lld semillas.
fr: Vous avez touché %lld graines cette semaine.
id: Minggu ini kamu menyentuh %lld benih.
it: Questa settimana hai toccato %lld semi.
ja: 今週は %lld 件の種に触れました。
ko: 이번 주에 %lld개의 씨앗을 살펴봤습니다.
pt_br: Nesta semana você mexeu em %lld sementes.
ru: На этой неделе вы затронули %lld семян.
zh_hans: 本周你接触了 %lld 颗种子。
zh_hant: 這週你接觸了 %lld 顆種子。

source: You've answered all of these questions.
de: Du hast alle diese Fragen beantwortet.
es: Has respondido a todas estas preguntas.
fr: Vous avez répondu à toutes ces questions.
id: Semua pertanyaan ini sudah kamu jawab.
it: Hai risposto a tutte queste domande.
ja: この問いにはすべて答えました。
ko: 이 질문에는 모두 답했습니다.
pt_br: Você respondeu a todas estas perguntas.
ru: На все эти вопросы вы ответили.
zh_hans: 这些问题你都回答了。
zh_hant: 這些問題你都回答了。

source: Your answers
de: Deine Antworten
es: Tus respuestas
fr: Vos réponses
id: Jawabanmu
it: Le tue risposte
ja: これまでの答え
ko: 지금까지의 답
pt_br: Suas respostas
ru: Ваши ответы
zh_hans: 之前的回答
zh_hant: 先前的回答

source: Your review appears once you've planted some seeds
de: Der Rückblick erscheint, sobald du ein paar Samen gepflanzt hast
es: El repaso aparece cuando hayas plantado algunas semillas
fr: Le bilan apparaît dès que vous aurez planté quelques graines
id: Tinjauan muncul setelah kamu menanam beberapa benih
it: Il bilancio appare quando avrai piantato qualche seme
ja: 種がたまると、ここでふりかえりができます
ko: 씨앗이 모이면 여기에서 돌아볼 수 있습니다
pt_br: A retrospectiva aparece quando você tiver plantado algumas sementes
ru: Итоги появятся, когда вы посадите несколько семян
zh_hans: 种子积累起来后，就能在这里回顾
zh_hant: 種子累積起來後，就能在這裡回顧

source: iPad Air (M1 and later)
de: iPad Air (M1 und neuer)
es: iPad Air (M1 y posteriores)
fr: iPad Air (M1 et ultérieurs)
id: iPad Air (M1 dan yang lebih baru)
it: iPad Air (M1 e successivi)
ja: iPad Air（M1 以降）
ko: iPad Air(M1 이후)
pt_br: iPad Air (M1 e posteriores)
ru: iPad Air (M1 и новее)
zh_hans: iPad Air（M1 及更新芯片）
zh_hant: iPad Air（M1 及更新晶片）

source: iPad Pro (M1 and later)
de: iPad Pro (M1 und neuer)
es: iPad Pro (M1 y posteriores)
fr: iPad Pro (M1 et ultérieurs)
id: iPad Pro (M1 dan yang lebih baru)
it: iPad Pro (M1 e successivi)
ja: iPad Pro（M1 以降）
ko: iPad Pro(M1 이후)
pt_br: iPad Pro (M1 e posteriores)
ru: iPad Pro (M1 и новее)
zh_hans: iPad Pro（M1 及更新芯片）
zh_hant: iPad Pro（M1 及更新晶片）

source: iPad mini (A17 Pro and later)
de: iPad mini (A17 Pro und neuer)
es: iPad mini (A17 Pro y posteriores)
fr: iPad mini (A17 Pro et ultérieurs)
id: iPad mini (A17 Pro dan yang lebih baru)
it: iPad mini (A17 Pro e successivi)
ja: iPad mini（A17 Pro 以降）
ko: iPad mini(A17 Pro 이후)
pt_br: iPad mini (A17 Pro e posteriores)
ru: iPad mini (A17 Pro и новее)
zh_hans: iPad mini（A17 Pro 及更新芯片）
zh_hant: iPad mini（A17 Pro 及更新晶片）

source: iPhone 15 Pro and iPhone 15 Pro Max
de: iPhone 15 Pro und iPhone 15 Pro Max
es: iPhone 15 Pro y iPhone 15 Pro Max
fr: iPhone 15 Pro et iPhone 15 Pro Max
id: iPhone 15 Pro dan iPhone 15 Pro Max
it: iPhone 15 Pro e iPhone 15 Pro Max
ja: iPhone 15 Pro、iPhone 15 Pro Max
ko: iPhone 15 Pro 및 iPhone 15 Pro Max
pt_br: iPhone 15 Pro e iPhone 15 Pro Max
ru: iPhone 15 Pro и iPhone 15 Pro Max
zh_hans: iPhone 15 Pro 和 iPhone 15 Pro Max
zh_hant: iPhone 15 Pro 和 iPhone 15 Pro Max

source: iPhone 16 and later (all models)
de: iPhone 16 und neuer (alle Modelle)
es: iPhone 16 y posteriores (todos los modelos)
fr: iPhone 16 et ultérieurs (tous les modèles)
id: iPhone 16 dan yang lebih baru (semua model)
it: iPhone 16 e successivi (tutti i modelli)
ja: iPhone 16 以降（全モデル）
ko: iPhone 16 이후(모든 모델)
pt_br: iPhone 16 e posteriores (todos os modelos)
ru: iPhone 16 и новее (все модели)
zh_hans: iPhone 16 及更新机型（所有型号）
zh_hant: iPhone 16 及更新機型（所有型號）

source: Action Button
es: Botón de acción
fr: Bouton Action
id: Tombol Aksi
it: Tasto Azione
ja: アクションボタン
ko: 동작 버튼
pt_br: Botão de Ação
ru: Кнопка действия
zh_hans: 操作按钮
zh_hant: 動作按鈕

source: Build
es: Compilación
ja: ビルド
ko: 빌드
ru: Сборка
zh_hans: 构建版本
zh_hant: 建置版本

source: Link
es: Enlace
fr: Lien
id: Tautan
ja: リンク
ko: 링크
ru: Ссылка
zh_hans: 链接
zh_hant: 連結

source: Tag
es: Etiqueta
ja: タグ
ko: 태그
ru: Тег
zh_hans: 标签
zh_hant: 標籤
